export default {
  LANG: "English",
  About_this_site: "About this site",
  Greetings: "はじめまして！こちらはKennyのポートフォリオサイトです。私がこれまで個人やチームで制作してきた成果物や、WEB制作に関する記事を投稿していきいます。",
  About_me: "自己紹介です。",
  Introduce: "現在はマーケティングリサーチの会社で働いています。昨今は、データをどう活用するかがマーケティングの業界でも重要になっており、データサイエンスに関する技術への興味がきっかけとなって、コーディングをするようになりました。UIやUXについて考えることが好きです。IT機器に不慣れな人にとっても使いやすいアプリを開発することを目標にしています。AIや機械学習の分野にも興味があります。",
  Job_experience: "Job Experience",
  Job_comment: "職務経歴です。",
  Job_1: "マーケティング　スペシャリスト / 2013 - 現在",
  Job_1_detail_1: "- 日本のマーケティング会社",
  Job_1_detail_2: "- 流通小売業界に特化した市場分析, 顧客分析, 競合分析"
}